cask_args appdir: '/Applications'

brew 'git'
brew 'coreutils'
brew 'go'
brew 'jq'
brew 'openssl'
brew 'python'
brew 'python3'
brew 'tmux'

cask 'atom'
cask 'cinch'
cask 'flux'
cask 'google-chrome'
cask 'haskell-platform'
cask 'iterm2'
cask 'vagrant'
cask 'vlc'
